Repository: JoaquinDW/earn-your-screen-time
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br

source: Unable to load subscription options.
de: Abo-Optionen konnten nicht geladen werden.
es: No se pudieron cargar las opciones de suscripción.
fr: Impossible de charger les options d'abonnement.
it: Impossibile caricare le opzioni di abbonamento.
ja: サブスクリプションの選択肢を読み込めません。
pt_br: Não foi possível carregar as opções de assinatura.

source: Under 2,000 steps/day
de: Weniger als 2.000 Schritte/Tag
es: Menos de 2.000 pasos al día
fr: Moins de 2 000 pas par jour
it: Meno di 2.000 passi al giorno
ja: 1日2,000歩未満
pt_br: Menos de 2.000 passos por dia

source: Unlimited blocked apps
de: Unbegrenzt gesperrte Apps
es: Apps bloqueadas sin límite
fr: Apps bloquées sans limite
it: App bloccate senza limiti
ja: ブロックするアプリが無制限
pt_br: Apps bloqueados sem limite

source: Up to %lld
de: Bis zu %lld
es: Hasta %lld
fr: Jusqu'à %lld
it: Fino a %lld
ja: 最大 %lld
pt_br: Até %lld

source: Up to %lld min
de: Bis zu %lld Min.
es: Hasta %lld min
fr: Jusqu'à %lld min
it: Fino a %lld min
ja: 最大 %lld分
pt_br: Até %lld min

source: up to %lldh
de: bis zu %lld Std.
es: hasta %lld h
fr: jusqu'à %lld h
it: fino a %lld h
ja: 最大 %lld時間
pt_br: até %lld h

source: Use an estimate instead
de: Lieber eine Schätzung nutzen
es: Usar una estimación
fr: Utiliser plutôt une estimation
it: Usa invece una stima
ja: 代わりに推定値を使う
pt_br: Usar uma estimativa

source: Use focus sessions and see your progress
de: Nutze Fokussitzungen und sieh deinen Fortschritt
es: Haz sesiones de concentración y consulta tu progreso
fr: Utilisez les sessions de concentration et suivez vos progrès
it: Usa le sessioni di concentrazione e segui i progressi
ja: 集中セッションを使い、進捗を確認
pt_br: Use sessões de foco e acompanhe seu progresso

source: Use recommendation
de: Empfehlung übernehmen
es: Usar recomendación
fr: Utiliser la recommandation
it: Usa la raccomandazione
ja: おすすめを使う
pt_br: Usar a recomendação

source: Use this goal
de: Dieses Ziel nutzen
es: Usar este objetivo
fr: Utiliser cet objectif
it: Usa questo obiettivo
ja: この目標にする
pt_br: Usar esta meta

source: Usual scrolling
de: Übliche Scrollzeit
es: Scroll habitual
fr: Temps de scroll habituel
it: Scroll abituale
ja: 普段のスクロール時間
pt_br: Rolagem habitual

source: Video is never saved or uploaded.
de: Das Video wird nie gespeichert oder hochgeladen.
es: El video nunca se guarda ni se sube.
fr: La vidéo n'est jamais enregistrée ni envoyée.
it: Il video non viene mai salvato né caricato.
ja: 映像は保存も送信もされません。
pt_br: O vídeo nunca é salvo nem enviado.

source: Walk 500 steps
de: Geh 500 Schritte
es: Camina 500 pasos
fr: Marche 500 pas
it: Cammina 500 passi
ja: 500歩 歩く
pt_br: Caminhe 500 passos

# wallet.consumedToday
source: Used today
de: Heute genutzt
es: Usado hoy
fr: Utilisé aujourd'hui
it: Usato oggi
ja: 今日の使用
pt_br: Usado hoje

# wallet.earnedToday
source: Earned today
de: Heute verdient
es: Ganado hoy
fr: Gagné aujourd'hui
it: Guadagnato oggi
ja: 今日の獲得
pt_br: Ganho hoje

# wallet.summary %lld %lld %lld
source: Screen Time Wallet: %1$lld minutes available, %2$lld earned today, %3$lld used today
de: Bildschirmzeit-Guthaben: %1$lld Minuten verfügbar, %2$lld heute verdient, %3$lld heute genutzt
es: Wallet de tiempo: %1$lld minutos disponibles, %2$lld ganados hoy, %3$lld usados hoy
fr: Portefeuille de temps d'écran : %1$lld minutes disponibles, %2$lld gagnées aujourd'hui, %3$lld utilisées aujourd'hui
it: Portafoglio del tempo: %1$lld minuti disponibili, %2$lld guadagnati oggi, %3$lld usati oggi
ja: スクリーンタイムの残高: 利用可能 %1$lld分、今日の獲得 %2$lld分、今日の使用 %3$lld分
pt_br: Carteira de tempo de tela: %1$lld minutos disponíveis, %2$lld ganhos hoje, %3$lld usados hoje

# wallet.title
source: Screen Time Wallet
de: Bildschirmzeit-Guthaben
es: Wallet de tiempo
fr: Portefeuille de temps d'écran
it: Portafoglio del tempo
ja: スクリーンタイムの残高
pt_br: Carteira de tempo de tela

source: We can use your recent walking activity to suggest a more achievable daily goal. Your earn rate and existing balance will not change.
de: Wir können deine jüngste Geh-Aktivität nutzen, um dir ein besser erreichbares Tagesziel vorzuschlagen. Deine Verdienrate und dein Guthaben ändern sich nicht.
es: Podemos usar tu actividad reciente al caminar para sugerir un objetivo diario más alcanzable. Tu ritmo de ganancia y tu saldo actual no cambiarán.
fr: On peut utiliser ton activité de marche récente pour te proposer un objectif quotidien plus atteignable. Ton taux de gain et ton solde actuel ne changeront pas.
it: Possiamo usare la tua attività di cammino recente per suggerirti un obiettivo giornaliero più raggiungibile. Il tuo ritmo di guadagno e il saldo attuale non cambieranno.
ja: 最近の歩行データをもとに、より達成しやすい1日の目標を提案できます。獲得レートと今の残高は変わりません。
pt_br: Podemos usar sua atividade recente de caminhada para sugerir uma meta diária mais alcançável. Seu ritmo de ganho e seu saldo atual não mudam.

source: We can't see you yet
de: Wir sehen dich noch nicht
es: Todavía no te vemos
fr: On ne te voit pas encore
it: Non ti vediamo ancora
ja: まだあなたが見えません
pt_br: Ainda não estamos te vendo

source: We couldn't find an active Pro subscription for this Apple Account.
de: Wir haben kein aktives Pro-Abo für diesen Apple Account gefunden.
es: No encontramos una suscripción Pro activa para esta cuenta de Apple.
fr: Nous n'avons pas trouvé d'abonnement Pro actif pour cet Apple Account.
it: Non abbiamo trovato un abbonamento Pro attivo per questo Apple Account.
ja: この Apple Account で有効な Earnit Pro のサブスクリプションが見つかりませんでした。
pt_br: Não encontramos uma assinatura Pro ativa nesta Apple Account.

source: We couldn't find an active subscription for this Apple Account.
de: Wir haben kein aktives Abo für diesen Apple Account gefunden.
es: No encontramos una suscripción activa para esta cuenta de Apple.
fr: Nous n'avons pas trouvé d'abonnement actif pour cet Apple Account.
it: Non abbiamo trovato un abbonamento attivo per questo Apple Account.
ja: この Apple Account で有効なサブスクリプションが見つかりませんでした。
pt_br: Não encontramos uma assinatura ativa nesta Apple Account.

source: We couldn't find enough recent walking data. Your current setup stays exactly as it is.
de: Wir haben nicht genug aktuelle Gehdaten gefunden. Deine Einstellungen bleiben genau so, wie sie sind.
es: No encontramos suficientes datos recientes de caminatas. Tu configuración actual se mantiene exactamente igual.
fr: Nous n'avons pas trouvé assez de données de marche récentes. Ta configuration actuelle reste exactement la même.
it: Non abbiamo trovato abbastanza dati recenti sulle tue camminate. La tua configurazione attuale resta esattamente com'è.
ja: 最近の歩行データが十分に見つかりませんでした。今の設定はそのままです。
pt_br: Não encontramos dados recentes de caminhada suficientes. Sua configuração atual fica exatamente como está.

source: We couldn't find enough walking history. A quick estimate works too.
de: Wir haben nicht genug Gehverlauf gefunden. Eine schnelle Schätzung reicht auch.
es: No encontramos suficiente historial de caminatas. Una estimación rápida también sirve.
fr: Nous n'avons pas trouvé assez d'historique de marche. Une estimation rapide fait aussi l'affaire.
it: Non abbiamo trovato abbastanza cronologia delle camminate. Va bene anche una stima veloce.
ja: 歩行の履歴が十分に見つかりませんでした。ざっくりした推定でも大丈夫です。
pt_br: Não encontramos histórico de caminhada suficiente. Uma estimativa rápida também serve.

source: We couldn't turn on the camera
de: Wir konnten die Kamera nicht aktivieren
es: No pudimos activar la cámara
fr: Nous n’avons pas pu activer la caméra
it: Non siamo riusciti ad attivare la fotocamera
ja: カメラを起動できませんでした
pt_br: Não conseguimos ativar a câmera

source: We use the camera to count your push-ups
de: Wir nutzen die Kamera, um deine Liegestütze zu zählen
es: Usamos la cámara para contar tus flexiones
fr: Nous utilisons la caméra pour compter tes pompes
it: Usiamo la fotocamera per contare le tue flessioni
ja: 腕立て伏せを数えるためにカメラを使います
pt_br: Usamos a câmera para contar suas flexões

source: We'll start from there.
de: Von da aus starten wir.
es: Empezaremos desde ahí.
fr: On partira de là.
it: Partiremo da lì.
ja: そこから始めましょう。
pt_br: Vamos começar daí.

source: We'll start with %@ and suggest small changes only when you're ready.
de: Wir starten mit %@ und schlagen kleine Änderungen erst vor, wenn du bereit bist.
es: Empezaremos con %@ y solo sugeriremos pequeños cambios cuando estés listo.
fr: On commencera avec %@ et on ne proposera de petits changements que quand tu seras prêt.
it: Partiremo da %@ e ti proporremo piccoli cambiamenti solo quando sarai pronto.
ja: %@ から始めて、準備ができたときだけ小さな変更をおすすめします。
pt_br: Vamos começar com %@ e só sugerir pequenas mudanças quando você estiver pronto.

source: Week one complete
de: Erste Woche geschafft
es: Primera semana completada
fr: Première semaine terminée
it: Prima settimana completata
ja: 1週目を達成
pt_br: Primeira semana concluída

# week.distanceCaption
source: walked, 7 days
de: gegangen, 7 Tage
es: caminados, 7 días
fr: parcourus, 7 jours
it: percorsi, 7 giorni
ja: 7日間で歩いた距離
pt_br: caminhados, 7 dias

# week.footerNote
source: Progress is made outside the screen, in small walks.
de: Fortschritt entsteht außerhalb des Bildschirms, in kurzen Spaziergängen.
es: El progreso se hace fuera de la pantalla, en caminatas cortas.
fr: Le progrès se fait hors de l'écran, en petites marches.
it: I progressi si fanno fuori dallo schermo, in piccole camminate.
ja: 前進は画面の外、小さな散歩の中で生まれます。
pt_br: O progresso acontece fora da tela, em caminhadas curtas.

# week.streak %lld
source: %lld days in a row.
de: %lld Tage in Folge.
es: %lld días seguidos.
fr: %lld jours d'affilée.
it: %lld giorni di fila.
ja: %lld日連続です。
pt_br: %lld dias seguidos.

# week.streakCaption
source: streak
de: Serie
es: racha
fr: série
it: di fila
ja: 連続
pt_br: sequência

# week.streakValue %lld
source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld日
pt_br: %lld dias

# week.title
source: This week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
pt_br: Esta semana

source: What have you tried before?
de: Was hast du schon probiert?
es: ¿Qué probaste antes?
fr: Qu'as-tu déjà essayé ?
it: Cosa hai già provato?
ja: これまで何を試しましたか？
pt_br: O que você já tentou antes?

source: What would you like to change?
de: Was möchtest du verändern?
es: ¿Qué te gustaría cambiar?
fr: Qu'aimerais-tu changer ?
it: Cosa ti piacerebbe cambiare?
ja: 何を変えたいですか？
pt_br: O que você gostaria de mudar?

source: WHAT YOU'VE TRIED
de: WAS DU PROBIERT HAST
es: LO QUE YA PROBASTE
fr: CE QUE TU AS DÉJÀ ESSAYÉ
it: QUELLO CHE HAI PROVATO
ja: これまで試したこと
pt_br: O QUE VOCÊ JÁ TENTOU

source: When you're ready, do a few push-ups and start earning screen time.
de: Wenn du bereit bist, mach ein paar Liegestütze und verdien dir Bildschirmzeit.
es: Cuando estés listo, hacé algunas flexiones y empezá a ganar tiempo de pantalla.
fr: Quand tu es prêt, fais quelques pompes et commence à gagner du temps d’écran.
it: Quando ti va, fai qualche flessione e inizia a guadagnare tempo di schermo.
ja: 準備ができたら、腕立てを何回かしてスクリーンタイムを稼ぎ始めましょう。
pt_br: Quando estiver pronto, faça algumas flexões e comece a ganhar tempo de tela.

source: WHENEVER YOU'RE READY
de: WANN IMMER DU WILLST
es: CUANDO QUIERAS
fr: QUAND TU VEUX
it: QUANDO VUOI
ja: いつでもどうぞ
pt_br: QUANDO VOCÊ QUISER

source: Whenever your apps are paused, you'll be able to unlock them with a set like that one.
de: Immer wenn deine Apps pausiert sind, kannst du sie mit einem Satz wie diesem freischalten.
es: Cada vez que tus apps estén bloqueadas, vas a poder desbloquearlas con una serie como esa.
fr: Chaque fois que tes applis sont en pause, tu pourras les débloquer avec une série comme celle-là.
it: Ogni volta che le tue app sono in pausa, potrai sbloccarle con una serie come quella.
ja: アプリが一時停止されるたびに、今のようなセットでロックを解除できます。
pt_br: Sempre que seus apps estiverem pausados, você vai poder desbloqueá-los com uma série como essa.

source: Which apps should pause until you've earned time?
de: Welche Apps sollen pausieren, bis du Zeit verdient hast?
es: ¿Qué apps deberían esperar hasta que ganes tiempo?
fr: Quelles apps devraient se mettre en pause tant que tu n'as pas gagné de temps ?
it: Quali app dovrebbero restare in pausa finché non guadagni tempo?
ja: 時間を獲得するまで休止させるアプリはどれですか？
pt_br: Quais apps devem ficar em pausa até você ganhar tempo?

source: Which apps should stay paused?
de: Welche Apps sollen pausiert bleiben?
es: ¿Qué apps deberían quedar en pausa?
fr: Quelles applis doivent rester en pause ?
it: Quali app devono restare in pausa?
ja: どのアプリを一時停止しますか？
pt_br: Quais apps devem ficar pausados?

source: Which apps should you earn?
de: Welche Apps solltest du dir verdienen?
es: ¿Qué apps deberías ganarte?
fr: Quelles apps devrais-tu gagner ?
it: Quali app dovresti guadagnarti?
ja: どのアプリを獲得しますか？
pt_br: Quais apps você deveria ganhar?

source: Why not 10,000 steps?
de: Warum nicht 10.000 Schritte?
es: ¿Por qué no 10.000 pasos?
fr: Pourquoi pas 10 000 pas ?
it: Perché non 10.000 passi?
ja: なぜ1万歩ではないのか
pt_br: Por que não 10.000 passos?

source: WHY THIS WORKS
de: WARUM DAS FUNKTIONIERT
es: POR QUÉ FUNCIONA
fr: POURQUOI ÇA MARCHE
it: PERCHÉ FUNZIONA
ja: うまくいく理由
pt_br: POR QUE ISSO FUNCIONA

source: Willpower makes you decide again and again.
de: Willenskraft zwingt dich, immer wieder neu zu entscheiden.
es: La fuerza de voluntad te obliga a decidir una y otra vez.
fr: La volonté t'oblige à décider encore et encore.
it: La forza di volontà ti costringe a decidere ancora e ancora.
ja: 意志の力は、何度も決断を迫ってきます。
pt_br: A força de vontade te obriga a decidir de novo e de novo.

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年額
pt_br: Anual

source: You can carry on without the demo and try it again whenever you like.
de: Du kannst ohne die Demo weitermachen und es jederzeit erneut versuchen.
es: Podés continuar sin la demo y volver a probarla cuando quieras.
fr: Tu peux continuer sans la démo et réessayer quand tu veux.
it: Puoi continuare senza la demo e riprovare quando vuoi.
ja: デモなしで進めて、いつでもまた試せます。
pt_br: Você pode continuar sem a demo e tentar de novo quando quiser.

source: You can carry on without the demo and turn the camera on later from Settings.
de: Du kannst ohne die Demo weitermachen und die Kamera später in den Einstellungen aktivieren.
es: Podés continuar sin probar la demo y activarla más adelante desde Configuración.
fr: Tu peux continuer sans la démo et activer la caméra plus tard dans les Réglages.
it: Puoi continuare senza la demo e attivare la fotocamera più avanti in Impostazioni.
ja: デモなしで進めて、あとで「設定」からカメラをオンにできます。
pt_br: Você pode continuar sem a demo e ativar a câmera depois nos Ajustes.

source: You can try it whenever you want
de: Du kannst es ausprobieren, wann du willst
es: Podés probarlo cuando quieras
fr: Tu peux l’essayer quand tu veux
it: Puoi provarlo quando vuoi
ja: いつでも試せます
pt_br: Você pode testar quando quiser

source: You can turn it off again in Settings at any time.
de: Du kannst sie jederzeit wieder in den Einstellungen deaktivieren.
es: Podés desactivarla cuando quieras desde Configuración.
fr: Tu peux la désactiver à tout moment dans les Réglages.
it: Puoi disattivarla quando vuoi in Impostazioni.
ja: いつでも「設定」でオフに戻せます。
pt_br: Você pode desativá-la quando quiser nos Ajustes.

source: You decide once, while you move. Not again every time you pick up the phone.
de: Du entscheidest einmal, während du dich bewegst. Nicht jedes Mal, wenn du zum Handy greifst.
es: Decidís una vez, mientras te movés. No cada vez que agarrás el teléfono.
fr: Tu décides une fois, en bougeant. Pas à chaque fois que tu prends ton téléphone.
it: Decidi una volta, mentre ti muovi. Non ogni volta che prendi il telefono.
ja: 決めるのは体を動かすとき、一度だけ。スマホを手に取るたびではありません。
pt_br: Você decide uma vez, enquanto se move. Não toda vez que pega o celular.

source: You earned your month
de: Du hast dir deinen Monat verdient
es: Te ganaste tu mes
fr: Tu as gagné ton mois
it: Ti sei guadagnato il tuo mese
ja: この1か月を自分で獲得しました
pt_br: Você ganhou seu mês

source: YOU EARNED YOUR MONTH
de: DU HAST DIR DEINEN MONAT VERDIENT
es: TE GANASTE TU MES
fr: TU AS GAGNÉ TON MOIS
it: TI SEI GUADAGNATO IL TUO MESE
ja: この1か月を自分で獲得しました
pt_br: VOCÊ GANHOU SEU MÊS

source: You looked far away. Put the phone about two steps from where your head will be.
de: Du warst zu weit weg. Stell das Handy etwa zwei Schritte von der Stelle entfernt auf, an der dein Kopf sein wird.
es: Te veíamos muy lejos. Pon el teléfono a unos dos pasos de donde estará tu cabeza.
fr: Tu semblais trop loin. Pose le téléphone à environ deux pas de l'endroit où sera ta tête.
it: Sembravi troppo lontano. Metti il telefono a circa due passi da dove sarà la tua testa.
ja: 遠すぎるようです。頭が来る位置から2歩ほどの距離にiPhoneを置いてください。
pt_br: Você parecia longe demais. Coloque o celular a uns dois passos de onde sua cabeça vai ficar.

source: You'll find it on your home screen, and every time a paused app asks you to earn your way in.
de: Du findest es auf deinem Startbildschirm und jedes Mal, wenn eine pausierte App dich bittet, dir den Zugang zu verdienen.
es: Lo vas a encontrar en tu pantalla de inicio, y cada vez que una app en pausa te pida ganar el acceso.
fr: Tu le trouveras sur ton écran d’accueil, et chaque fois qu’une appli en pause te demandera de gagner ton accès.
it: Lo trovi nella schermata principale e ogni volta che un’app in pausa ti chiede di guadagnarti l’accesso.
ja: ホーム画面から、また一時停止中のアプリを開こうとしたときにいつでも利用できます。
pt_br: Você vai encontrar na tela inicial e sempre que um app pausado pedir para você ganhar o acesso.

source: You're averaging %@ steps a day.
de: Du kommst im Schnitt auf %@ Schritte am Tag.
es: Tu promedio es de %@ pasos al día.
fr: Tu fais en moyenne %@ pas par jour.
it: La tua media è di %@ passi al giorno.
ja: 平均は1日 %@歩です。
pt_br: Sua média é de %@ passos por dia.

source: You're averaging %@ steps/day.
de: Du kommst im Schnitt auf %@ Schritte/Tag.
es: Tu promedio es de %@ pasos al día.
fr: Ta moyenne est de %@ pas par jour.
it: La tua media è di %@ passi al giorno.
ja: 平均は1日 %@歩です。
pt_br: Sua média é de %@ passos por dia.

source: You're averaging about %@ steps/day.
de: Du kommst im Schnitt auf etwa %@ Schritte/Tag.
es: Tu promedio es de unos %@ pasos al día.
fr: Ta moyenne est d'environ %@ pas par jour.
it: La tua media è di circa %@ passi al giorno.
ja: 平均はおよそ1日 %@歩です。
pt_br: Sua média é de cerca de %@ passos por dia.

source: You’re in.
de: Du bist dabei.
es: Ya estás dentro.
fr: Tu es des nôtres.
it: Ci sei dentro.
ja: 準備完了です。
pt_br: Você está dentro.

source: You’re not trying to use a different phone. You’re building a different relationship with it.
de: Du willst kein anderes Handy nutzen. Du baust eine andere Beziehung dazu auf.
es: No intentas usar otro teléfono. Estás creando una relación diferente con él.
fr: Tu ne cherches pas à utiliser un autre téléphone. Tu construis une autre relation avec lui.
it: Non stai cercando di usare un altro telefono. Stai costruendo un rapporto diverso con lui.
ja: 別のスマホに買い替えるわけではありません。スマホとの付き合い方を変えていくのです。
pt_br: Você não está tentando usar outro celular. Você está construindo uma relação diferente com ele.

source: You've reached your goal on at least 6 of the last 7 active days.
de: Du hast dein Ziel an mindestens 6 der letzten 7 aktiven Tage erreicht.
es: Has alcanzado tu objetivo en al menos 6 de los últimos 7 días activos.
fr: Tu as atteint ton objectif sur au moins 6 des 7 derniers jours actifs.
it: Hai raggiunto il tuo obiettivo in almeno 6 degli ultimi 7 giorni attivi.
ja: 直近7日間の活動日のうち、6日以上で目標を達成しました。
pt_br: Você bateu sua meta em pelo menos 6 dos últimos 7 dias ativos.

source: Your 30-day goal
de: Dein 30-Tage-Ziel
es: Tu objetivo de 30 días
fr: Ton objectif de 30 jours
it: Il tuo obiettivo a 30 giorni
ja: 30日後の目標
pt_br: Sua meta de 30 dias

source: Your app activity stays private. Earnit only stores Apple’s opaque selections on this device.
de: Deine App-Nutzung bleibt privat. Earnit speichert nur Apples anonyme Auswahl auf diesem Gerät.
es: Tu actividad en las apps sigue siendo privada. Earnit solo guarda las selecciones opacas de Apple en este dispositivo.
fr: Ton activité dans les apps reste privée. Earnit ne conserve que les sélections opaques d'Apple sur cet appareil.
it: La tua attività nelle app resta privata. Earnit conserva solo le selezioni opache di Apple su questo dispositivo.
ja: アプリの利用状況は非公開のままです。Earnit は、内容の読めない選択情報をこの端末に保存するだけです。
pt_br: Sua atividade nos apps continua privada. O Earnit só guarda as seleções opacas da Apple neste dispositivo.

source: Your apps stop opening on autopilot.
de: Deine Apps gehen nicht mehr im Autopilot auf.
es: Tus apps dejan de abrirse en piloto automático.
fr: Tes apps cessent de s'ouvrir en pilote automatique.
it: Le tue app smettono di aprirsi con il pilota automatico.
ja: アプリが無意識に開かなくなります。
pt_br: Seus apps param de abrir no piloto automático.

source: YOUR BASELINE
de: DEIN AUSGANGSWERT
es: TU PUNTO DE PARTIDA
fr: TON POINT DE DÉPART
it: IL TUO PUNTO DI PARTENZA
ja: あなたの出発点
pt_br: SEU PONTO DE PARTIDA

source: Your chosen apps stay paused until you've earned time.
de: Die Apps, die du wählst, bleiben pausiert, bis du Zeit verdient hast.
es: Las apps que elijas quedan en pausa hasta que ganes tiempo.
fr: Les applis que tu choisis restent en pause jusqu’à ce que tu gagnes du temps.
it: Le app che scegli restano in pausa finché non guadagni tempo.
ja: 選んだアプリは、時間を稼ぐまで一時停止したままです。
pt_br: Os apps que você escolher ficam pausados até você ganhar tempo.

source: YOUR COMMITMENT
de: DEIN VORSATZ
es: TU COMPROMISO
fr: TON ENGAGEMENT
it: IL TUO IMPEGNO
ja: あなたの約束
pt_br: SEU COMPROMISSO

source: Your current goal looks ambitious right now.
de: Dein aktuelles Ziel wirkt gerade ziemlich ehrgeizig.
es: Tu objetivo actual parece ambicioso en este momento.
fr: Ton objectif actuel semble ambitieux en ce moment.
it: Il tuo obiettivo attuale sembra ambizioso in questo momento.
ja: 今の目標は、少し高めに見えます。
pt_br: Sua meta atual parece ambiciosa neste momento.

source: Your estimate gives us everything needed to begin. Your plan will update from your real steps.
de: Deine Schätzung reicht uns zum Start. Dein Plan passt sich an deine echten Schritte an.
es: Tu estimación nos basta para empezar. Tu plan se actualizará con tus pasos reales.
fr: Ton estimation nous suffit pour commencer. Ton plan se mettra à jour avec tes vrais pas.
it: La tua stima ci basta per iniziare. Il tuo piano si aggiornerà con i tuoi passi reali.
ja: 始めるには推定値で十分です。プランは実際の歩数に合わせて更新されます。
pt_br: Sua estimativa já nos dá tudo o que precisamos para começar. Seu plano vai se atualizar com seus passos reais.

source: Your estimate sets your goal. Connect Apple Health later to earn from walking.
de: Deine Schätzung legt dein Ziel fest. Verbinde später Apple Health, um durchs Gehen Zeit zu verdienen.
es: Tu estimación define tu meta. Conecta Apple Health más tarde para ganar tiempo caminando.
fr: Votre estimation définit votre objectif. Connectez Apple Health plus tard pour gagner du temps en marchant.
it: La tua stima definisce l’obiettivo. Collega Apple Health più tardi per guadagnare tempo camminando.
ja: 推定値から目標を設定します。歩いて時間を獲得するには、後でApple Healthに接続してください。
pt_br: Sua estimativa define a meta. Conecte o Apple Health depois para ganhar tempo caminhando.

source: Your estimate sets your goal. Connect Apple Health on the Earn screen to count your steps.
de: Deine Schätzung legt dein Ziel fest. Verbinde Apple Health auf dem Verdienen-Bildschirm, um deine Schritte zu zählen.
es: Tu estimación define tu meta. Conecta Apple Health en la pantalla Ganar para contar tus pasos.
fr: Votre estimation définit votre objectif. Connectez Apple Health sur l’écran Gagner pour compter vos pas.
it: La tua stima definisce l’obiettivo. Collega Apple Health nella schermata Guadagna per contare i passi.
ja: 推定値から目標を設定します。歩数を数えるには、獲得画面でApple Healthに接続してください。
pt_br: Sua estimativa define a meta. Conecte o Apple Health na tela Ganhar para contar seus passos.
